
Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 38
(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki

Добро пожаловать в Википедию,
свободную энциклопедию, которую может редактировать каждый.

Сейчас в Википедии 1 383 816 статей на русском языке.
География
Искусство
История
Музыка
Наука
Общество
Персоналии
Религия
Спорт
Техника
Философия
Все порталы
Создать статью (с помощником)	Справка	Система рубрикации	Пресса о Википедии
Избранная статья
Носовые трехорудийные башни 406-мм орудий линкора «Саут Дакота»
16″/45 Mark 6 — американское 406-мм 45-калиберное морское орудие Mark 6 времён Второй мировой войны. Орудия Mark 6 были главным вооружением двух линкоров типа «Норт Кэролайн» и четырёх типа «Саут Дакота». Всего было произведено сто двадцать девять штук. Орудия Mark 6 пришли на смену ранее применявшимся ВМС США 406-мм 45-калиберным орудиям Mark 1, поскольку они и системы подачи их установок не были рассчитаны под новые более длинные 1225-кг снаряды. За счёт использования более совершенной и упрощённой конструкции новые орудия получились на 20 т легче.

Ствол орудия скреплялся цилиндрами и оснащался поршневым затвором системы Велина. Пороховой заряд состоял из шести частей, заключённых в шёлковый картуз. Трёхорудийные установки по американским стандартам были очень хорошо забронированы — лобовая плита имела толщину 406—457 мм, барбеты — 406—439 мм. Подача снарядов и зарядов осуществлялась непосредственно в боевое отделение по отдельным линиям подачи. Снаряды традиционно для американских установок хранились вертикально на кольцевых платформах внутри барбета и подавались к орудиям также вертикально. Для снижения рассеивания снарядов в залпе выстрел каждого следующего орудия в башне задерживался на 60 мс. Установки обеспечивали весьма высокую для крупнокалиберного орудия скорострельность в 2 выстрела в минуту, при этом, по сравнению с британскими, были достаточно надёжными.

(Далее…)
Другие избранные статьи (993) | Кандидаты | Статьи года (16) | Просмотр
Хорошая статья
Низкокачественная газетная репродукция прижизненного портрета
Егор Ипатьевич Алипанов (1800, Людиновский завод, Жиздринский уезд, Калужская губерния — 6 февраля 1860, Червинский завод, Новгородская губерния) — русский поэт. Пробовал себя в жанрах басни, сказки и детской литературы.

Алипанов работал на заводах, был управляющим дачами, приказчиком, а не пахарем, однако был представлен публике и воспринимался современниками как крестьянский поэт. Современные ему критики признавали скромность его дарования. Внимание публики привлекло не качество стихов, а сам факт того, что подобные стихи стал писать простой крестьянин-самоучка. После периода известности в 1830—1840-е годы был надолго забыт. В советское время об Алипанове вспомнили и вновь переиздали его сочинения, видя в нём пример трагической судьбы литератора из народа «первого поэта из рабочих России» первого русского поэта, описавшего в стихах заводской труд. Советская критика обратила внимание и на сатирические и обличительные ноты в его творчестве.

(Далее…)
Другие хорошие статьи (2737) | Кандидаты | Просмотр
Избранные списки и порталы
Последний избранный список:	
Small Coat of Arms Belgrade.svg
Список музеев Белграда
Предыдущий избранный список:	
Square-rigged (PSF).svg
Список каек Российского императорского флота
Другие избранные списки и порталы | Кандидаты | Просмотр
Изображение дня
Здание музея «Соумайя» на Пласа Карсо в Мехико
Здание музея «Соумайя» на Пласа Карсо в Мехико

Просмотр
Знаете ли вы?
Из новых материалов Википедии:

Mark V Monorail Blue в Диснейленде, Калифорния
Железная дорога в Диснейленде (на илл.) появилась по личному требованию знаменитого мультипликатора.
Охота на лис сделала пищу конюхов и слуг блюдом знати.
Народную балладу адаптировали для описания знаменитой морской катастрофы.
Ингридиенты плантаторского пунша
Рецепт плантаторского пунша (на илл.) был впервые опубликован в стихах.
По словам кайзера, «простой мерседес» оказался не так уж прост.
Обвиняемый во взятках премьер-министр оправдывался тем, что был пьян до беспамятства.
Голубянка алексис
Палеоарктический муравей ходит гулять по ночам и дружит с гусеницами голубянок (на илл.).
Блокбастер — это бомба.
Викинги, возможно, питались пирогами и грибами, и сушёными блинами.
Сердце Википедии находится в городке с населением 43 500 человек.
Если бы не антрепренёр, не родилась бы дочка Аллы Пугачёвой.
В Одессе во время Второй мировой действовала женская подпольная группа.

Предложения | Архив | Просмотр | Обсудить
Текущие события
Актуальные темы: битва за Мосул • война в Донбассе • протесты в Белоруссии

Камбальная Сопка
Великобритания применила Статью 50 Договора о ЕС, запустив процесс выхода из Евросоюза.
Партия «Граждане за европейское развитие Болгарии» (ГЕРБ) одержала победу на парламентских выборах.
Впервые за историю наблюдений начал извергаться вулкан Камбальная Сопка (на фото).
Французский математик Ив Мейер удостоен Абелевской премии «за решающую роль в создании математической теории вейвлетов».
В центре Киева застрелен бывший депутат Государственной думы РФ Денис Вороненков.
Возле здания парламента в Лондоне произошёл теракт.
Предложения | Другие текущие события | Викиновости
В этот день — 29 марта
Воин из терракоты
1410 — Гильом II продал сардинские владения королю Арагона.
1638 — на берегах реки Делавэр основана Новая Швеция.
1807 — астроном Ольберс открыл ярчайший из астероидов — Весту.
1848 — из-за обледенения на 30 часов замер Ниагарский водопад.
1864 — Великобритания согласилась передать Ионические острова в распоряжение Греции.
1871 — королева Виктория открыла Альберт-холл в Южном Кенсингтоне.
1891 — Александр III подписал рескрипт о строительстве Транссибирской железной дороги.
1974 — крестьяне провинции Шэньси обнаружили терракотовую армию императора Цинь Шихуанди (на илл.).
Просмотр
Совместная работа недели
Приглашаем всех желающих принять участие в работе над статьями о людях, награждённых премией Зал славы Интернета, и на темы, связанные с WikiLeaks.
[показать]⛭
Зал славы Интернета
[показать]⛭
WikiLeaks
Примите также участие в Flag of Christmas Island.svg+Flag of the Cocos (Keeling) Islands.svg «Неделе Острова Рождества и Кокосовых островов».
Примите также участие в Техас «Техасской неделе».
Кандидаты | Архив | Просмотр
Родственные проекты
commons:	Викисклад
Хранилище медиафайлов	wikt:	Викисловарь
Словарь и тезаурус	s:	Викитека
Оригинальные тексты	q:	Викицитатник
Коллекция цитат
n:	Викиновости
Новости	b:	Викиучебник
Учебники и руководства	v:	Викиверситет
Обучение	wikispecies:	Викивиды
Биологические виды
m:	Мета-вики
Вики о проектах Викимедиа		Викиданные
База знаний		Викигид
Путеводитель	m:incubator:	Инкубатор Викимедиа
Новые языковые разделы
Посольство / Embassy — Мобильная версия — Сбор средств — Фонд Викимедиа — Контакты — Другие языковые разделы
Навигация
Вы не представились системеОбсуждениеВкладСоздать учётную записьВойтиЗаглавнаяОбсуждениеЧитатьПросмотр вики-текстаИсторияПоиск

Искать в Википедии
Перейти
Заглавная страница
Рубрикация
Указатель А — Я
Избранные статьи
Случайная статья
Текущие события
Участие
Сообщить об ошибке
Портал сообщества
Форум
Свежие правки
Новые страницы
Справка
Пожертвовать
Инструменты
Ссылки сюда
Связанные правки
Спецстраницы
Постоянная ссылка
Сведения о странице
Элемент Викиданных
Печать/экспорт
Создать книгу
Скачать как PDF
Версия для печати
В других проектах
Викисклад
MediaWiki
Мета-вики
Викивиды
Викиучебник
Викиданные
Викиновости
Викицитатник
Викитека
Викиверситет
Викигид
На других языках
Azərbaycanca
Башҡортса
Нохчийн
Чӑвашла
English
Հայերեն
Ирон
Саха тыла
Татарча/tatarça
Ещё 33
Полный список
Текст доступен по лицензии Creative Commons Attribution-ShareAlike; в отдельных случаях могут действовать дополнительные условия. Подробнее см. Условия использования.
Wikipedia® — зарегистрированный товарный знак некоммерческой организации Wikimedia Foundation, Inc.
Свяжитесь с нами
Политика конфиденциальностиОписание ВикипедииОтказ от ответственностиРазработчикиСоглашение о cookieМобильная версияWikimedia Foundation Powered by MediaWiki
